[
    {
        "title": "Chiaroscuro printmaking",
        "date": "From October 18. 2020 to November 01 . 2020",
        "description": "<p class=\"page-content__p\">Suspendisse mollis erat et risus. Vestibulum et odio eu nisl malesuada dapibus. Morbi ac tortor et magna tincidunt ullamcorper. Ut pellentesque fermentum mi. Etiam sed neque sit amet leo consectetuer sagittis. Nulla facilisi. Sed lobortis erat vitae nulla. Duis bibendum ipsum et mi scelerisque dapibus. Fusce nonummy vestibulum orci. Donec a nisl. Integer ac nibh. <span class=\"focus\">Pellentesque habitant morbi tristique senectus<\/span> et netus et malesuada fames ac turpis egestas. Aenean nec nunc sed dui lobortis vestibulum. Praesent metus ligula, auctor vitae, lacinia sed, hendrerit a, felis. Etiam sapien. Proin et sem vitae dolor sodales venenatis. Integer luctus aliquam risus.<\/p><p class=\"page-content__p\">In hac habitasse platea dictumst. Proin at est. Curabitur tempus vulputate elit. Pellentesque sem. Praesent eu sapien. <span class=\"focus\">Duis elit magna, aliquet at<\/span>, tempus sed, vehicula non, enim. Morbi viverra arcu nec purus. Vivamus fringilla, enim et commodo malesuada, tortor metus elementum ligula, nec aliquet est sapien ut lectus. Aliquam mi. Ut nec elit. Fusce euismod luctus tellus. Curabitur scelerisque.<p class=\"page-content__p\">In hac habitasse platea dictumst. Proin at est. Curabitur tempus vulputate elit. Pellentesque sem. Praesent eu sapien. <span class=\"focus\">Duis elit magna, aliquet at<\/span>, tempus sed, vehicula non, enim. Morbi viverra arcu nec purus. Vivamus fringilla, enim et commodo malesuada, tortor metus elementum ligula, nec aliquet est sapien ut lectus. Aliquam mi. Ut nec elit. Fusce euismod luctus tellus. Curabitur scelerisque.<\/p><\/p><a href=\"\/\" class=\"page-content__btn hover-this\">Back to home<\/a>"
    },
    {
        "title": "Virtuosa meridiomi",
        "date": "From November 25. 2020 to November 30 . 2020",
        "description": "<p class=\"page-content__p\">Vestibulum et odio eu nisl malesuada dapibus. Morbi ac tortor et magna tincidunt ullamcorper. Ut pellentesque fermentum mi. Etiam sed neque sit amet leo consectetuer sagittis. Nulla facilisi. Sed lobortis erat vitae nulla. <span class=\"focus\">Duis bibendum ipsum et mi scelerisque dapibus. Fusce nonummy vestibulum orci.<\/span> Donec a nisl. Integer ac nibh.  et netus et malesuada fames ac turpis egestas. Aenean nec nunc sed dui lobortis vestibulum. Praesent metus ligula, auctor vitae, lacinia sed, hendrerit a, felis. Etiam sapien. Proin et sem vitae dolor sodales venenatis. Integer luctus aliquam risus.<\/p><p class=\"page-content__p\">In hac habitasse platea dictumst. Proin at est. Curabitur tempus vulputate elit. <span class=\"focus\">Pellentesque sem. Praesent eu sapien.<\/span><\/p><a href=\"\/\" class=\"page-content__btn hover-this\">Back to home<\/a>"
    },
    {
        "title": "Peintura grenouter",
        "date": "From December 11. 2020 to December 20 . 2020",
        "description": "<p class=\"page-content__p\"><span class=\"focus\">Etiam sapien. Proin et sem vitae dolor sodales venenatis.<\/span> Integer luctus aliquam risus.<\/p><p class=\"page-content__p\">In hac habitasse platea dictumst. Proin at est. Curabitur tempus vulputate elit. Pellentesque sem. Praesent eu sapien. <span class=\"focus\">, tempus sed, vehicula non, enim.<\/span> Morbi viverra arcu nec purus. Vivamus fringilla, enim et commodo malesuada, tortor metus elementum ligula, nec aliquet est sapien ut lectus. Aliquam mi. Ut nec elit. Fusce euismod luctus tellus. Curabitur scelerisque.<\/p><a href=\"\/\" class=\"page-content__btn hover-this\">Back to home<\/a>"
    }
]